<unk>	0
<s>	0
</s>	0
▁t	-0
en	-1
ok	-2
er	-3
iz	-4
or	-5
▁a	-6
▁s	-7
eniz	-8
▁tok	-9
▁tokeniz	-10
es	-11
ho	-12
in	-13
is	-14
ts	-15
▁c	-16
▁f	-17
▁p	-18
▁th	-19
▁for	-20
▁tokenizer	-21
an	-22
ar	-23
as	-24
bo	-25
ce	-26
de	-27
ed	-28
ey	-29
it	-30
ld	-31
le	-32
ls	-33
mo	-34
mp	-35
ms	-36
no	-37
pe	-38
pu	-39
ro	-40
sk	-41
th	-42
ut	-43
▁n	-44
arn	-45
ent	-46
est	-47
hou	-48
ing	-49
iny	-50
mok	-51
pus	-52
▁ho	-53
▁is	-54
▁le	-55
▁mo	-56
assk	-57
bout	-58
dels	-59
ence	-60
ests	-61
itan	-62
moke	-63
mpts	-64
noth	-65
▁cms	-66
▁cor	-67
▁pro	-68
▁the	-69
ested	-70
hould	-71
▁hope	-72
▁sent	-73
▁this	-74
▁tiny	-75
arning	-76
asskey	-77
nother	-78
▁about	-79
▁smoke	-80
▁tests	-81
▁titan	-82
▁corpus	-83
▁models	-84
▁nested	-85
▁should	-86
▁another	-87
▁passkey	-88
▁prompts	-89
▁learning	-90
▁sentence	-91
▁tokenize	-92
ab	-93
cm	-94
co	-95
ea	-96
el	-97
fo	-98
he	-99
hi	-100
ke	-101
▁	-102
e	-103
t	-104
s	-105
o	-106
n	-107
i	-108
r	-109
a	-110
h	-111
k	-112
p	-113
m	-114
.	-115
c	-116
d	-117
l	-118
u	-119
z	-120
f	-121
y	-122
b	-123
g	-124
